;Place localized text in this file

[FacePaintAvatarArrow X2BodyPartTemplate]
DisplayName="Aang Arrow"

[FacePaintKaeciliusEyes X2BodyPartTemplate]
DisplayName="Kaecilius"

[FacePaintKaeciliusEyesAdvanced X2BodyPartTemplate]
DisplayName="Kaecilius V2"

[PunisherV2 X2BodyPartTemplate]
DisplayName="Punisher 1"

[CarnageFP1 X2BodyPartTemplate]
DisplayName="Carnage 1"

[VenomV2 X2BodyPartTemplate]
DisplayName="Venom 1"

[BaccanoFP1 X2BodyPartTemplate]
DisplayName="Jacuzzi Splot"

[JokerFP1 X2BodyPartTemplate]
DisplayName="Joker (Dark Knight)"

[ZellFP1 X2BodyPartTemplate]
DisplayName="Zell Dincht"

[SokkaFP1 X2BodyPartTemplate]
DisplayName="Sokka Warpaint"

[WarriorsFP1 X2BodyPartTemplate]
DisplayName="The Warriors"

[ElectroFP1 X2BodyPartTemplate]
DisplayName="Electro (TASM2)"

[FlokiFP1 X2BodyPartTemplate]
DisplayName="Floki"

[YuriPrimeFP1 X2BodyPartTemplate]
DisplayName="Yuri"

[HarleyFP1 X2BodyPartTemplate]
DisplayName="Harley Quinn 1"

[HarleyFP2 X2BodyPartTemplate]
DisplayName="Harley Quinn 2"